Repository: amamiyakokoro/KokoroBox-iOS
Catalog: WidgetExtension/Localizable.xcstrings
Source language: en
Languages: zh_hant

source: Connection dashboard
zh_hant: 連線儀表板

source: Connections
zh_hant: 連線

source: Download speed
zh_hant: 下載速度

source: Downloaded
zh_hant: 下載總量

source: Groups
zh_hant: 代理

source: Memory
zh_hant: 記憶體

source: No proxy data
zh_hant: 尚無代理資料

source: Open app to select a profile
zh_hant: 開啟 App 選擇配置

source: Open app to view groups
zh_hant: 開啟 App 查看代理

source: Outbound connections
zh_hant: 出站連線數

source: Profile
zh_hant: 配置

source: Profile, traffic and VPN controls.
zh_hant: 配置、流量與 VPN 控制。

source: Proxy
zh_hant: 代理

source: Running
zh_hant: 執行中

source: Selected proxy
zh_hant: 已選代理

source: Start
zh_hant: 啟動

source: Start or stop sing-box service.
zh_hant: 啟動或停止 sing-box 服務。

source: Start VPN
zh_hant: 啟動 VPN

source: Stop
zh_hant: 停止

source: Stop VPN
zh_hant: 停止 VPN

source: Stopped
zh_hant: 已停止

source: Toggle
zh_hant: 開關

source: Toggle sing-box
zh_hant: 切換 sing-box

source: Tools
zh_hant: 工具

source: Update subscription
zh_hant: 更新訂閱

source: Upload speed
zh_hant: 上傳速度

source: Uploaded
zh_hant: 上傳總量

source: VPN service
zh_hant: VPN 服務
